{
  "name": "Reina-Valera 1960",
  "abbreviation": "RV60", 
  "lang": "es",
  "books": [
    {
      "name": "Génesis",
      "chapters": [
        [
          {
            "verse": 1,
            "text": "En el principio creó Dios los cielos y la tierra."
          },
          {
            "verse": 2,
            "text": "Y la tierra estaba desordenada y vacía, y las tinieblas estaban sobre la faz del abismo, y el Espíritu de Dios se movía sobre la faz de las aguas."
          },
          {
            "verse": 3,
            "text": "Y dijo Dios: Sea la luz; y fue la luz."
          },
          {
            "verse": 4,
            "text": "Y vio Dios que la luz era buena; y separó Dios la luz de las tinieblas."
          },
          {
            "verse": 5,
            "text": "Y llamó Dios a la luz Día, y a las tinieblas llamó Noche. Y fue la tarde y la mañana un día."
          }
        ],
        [
          {
            "verse": 1,
            "text": "Fueron, pues, acabados los cielos y la tierra, y todo el ejército de ellos."
          },
          {
            "verse": 2,
            "text": "Y acabó Dios en el día séptimo la obra que hizo; y reposó el día séptimo de toda la obra que hizo."
          },
          {
            "verse": 3,
            "text": "Y bendijo Dios al día séptimo, y lo santificó, porque en él reposó de toda la obra que había hecho en la creación."
          }
        ]
      ]
    },
    {
      "name": "Salmos",
      "chapters": [
        [
          {
            "verse": 1,
            "text": "Bienaventurado el varón que no anduvo en consejo de malos, ni estuvo en camino de pecadores, ni en silla de escarnecedores se ha sentado;"
          },
          {
            "verse": 2,
            "text": "Sino que en la ley de Jehová está su delicia, y en su ley medita de día y de noche."
          },
          {
            "verse": 3,
            "text": "Será como árbol plantado junto a corrientes de aguas, que da su fruto en su tiempo, y su hoja no cae; y todo lo que hace, prosperará."
          }
        ]
      ]
    },
    {
      "name": "Mateo",
      "chapters": [
        [
          {
            "verse": 1,
            "text": "Libro de la genealogía de Jesucristo, hijo de David, hijo de Abraham."
          },
          {
            "verse": 2,
            "text": "Abraham engendró a Isaac, Isaac a Jacob, y Jacob a Judá y a sus hermanos."
          }
        ]
      ]
    }
  ]
}