{
  "Génesis": {
    "1": {
      "1": "En el principio creó Dios los cielos y la tierra.",
      "2": "Y la tierra estaba desordenada y vacía, y las tinieblas estaban sobre la faz del abismo, y el Espíritu de Dios se movía sobre la faz de las aguas.",
      "3": "Y dijo Dios: Sea la luz; y fue la luz.",
      "4": "Y vio Dios que la luz era buena; y separó Dios la luz de las tinieblas.",
      "5": "Y llamó Dios a la luz Día, y a las tinieblas llamó Noche. Y fue la tarde y la mañana un día.",
      "6": "Luego dijo Dios: Haya expansión en medio de las aguas, y separe las aguas de las aguas.",
      "7": "E hizo Dios la expansión, y separó las aguas que estaban debajo de la expansión, de las aguas que estaban sobre la expansión. Y fue así.",
      "8": "Y llamó Dios a la expansión Cielos. Y fue la tarde y la mañana el día segundo.",
      "9": "Dijo también Dios: Júntense las aguas que están debajo de los cielos en un lugar, y descúbrase lo seco. Y fue así.",
      "10": "Y llamó Dios a lo seco Tierra, y a la reunión de las aguas llamó Mares. Y vio Dios que era bueno."
    },
    "2": {
      "1": "Fueron, pues, acabados los cielos y la tierra, y todo el ejército de ellos.",
      "2": "Y acabó Dios en el día séptimo la obra que hizo; y reposó el día séptimo de toda la obra que hizo.",
      "3": "Y bendijo Dios al día séptimo, y lo santificó, porque en él reposó de toda la obra que había hecho en la creación.",
      "4": "Estos son los orígenes de los cielos y de la tierra cuando fueron creados, el día que Jehová Dios hizo la tierra y los cielos.",
      "5": "Y toda planta del campo antes que fuese en la tierra, y toda hierba del campo antes que naciese; porque Jehová Dios aún no había hecho llover sobre la tierra, ni había hombre para que labrase la tierra."
    }
  },
  "Mateo": {
    "1": {
      "1": "Libro de la genealogía de Jesucristo, hijo de David, hijo de Abraham.",
      "2": "Abraham engendró a Isaac, Isaac a Jacob, y Jacob a Judá y a sus hermanos.",
      "3": "Judá engendró de Tamar a Fares y a Zara, Fares a Esrom, y Esrom a Aram.",
      "4": "Aram engendró a Aminadab, Aminadab a Naasón, y Naasón a Salmón.",
      "5": "Salmón engendró de Rahab a Booz, Booz engendró de Rut a Obed, y Obed a Isaí."
    }
  },
  "Juan": {
    "1": {
      "1": "En el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios.",
      "2": "Este era en el principio con Dios.",
      "3": "Todas las cosas por él fueron hechas, y sin él nada de lo que ha sido hecho, fue hecho.",
      "4": "En él estaba la vida, y la vida era la luz de los hombres.",
      "5": "La luz en las tinieblas resplandece, y las tinieblas no prevalecieron contra ella."
    }
  }
}